async def main_command():
    message = '''   Данный агрегатор каналов в telegram предназначен для того, чтобы вам было комфортнее отслеживать
                 интересующие вас каналы. При помощи данного агрегатора вы можете собирать посты из самых разных каналов
                 в единую ленту. Вы можете создать индивидуальные нестройки для каждого канала так, чтобы получать
                 только ту информацию, которая вам интересна (без рекламы и спама). 
                 Для получения полной информации о доступных возможностях используйте
                 комманду /info_commands.'''
    return message